<?php 

return [
    'params' =>[
        'unreason'  =>  [
            1 => '价太高',
            2 => '没有绿化',
            3 => '请风水师',
            4 => '主事儿的没来',
            5 => '暂时无法决定',
        ],
        'come_from' => array(
            1 => '网站',
            2 => '报纸',
            3 => '活动',
            4 => '朋友介绍',
            5 => '老区有墓',
        ),
        'reception_type' => [
            1 => '电话',
            2 => '邮件',
            3 => 'QQ',
            4 => '微信',
            5 => '来访',
            6 => '上门拜访'
        ]
    ]

];

