<?php 

return [
    'params' =>[
        'unreason'  =>  [
            101 => '墓价太高',
            103 => '没有绿化',
            106 => '请风水师',
            108 => '主事儿的没来',
            109 => '墓碑穴盖',
            110 => '墓碑隔断',
            111 => '墓碑石材',
            112 => '墓碑碑型',
            113 => '暂时无法决定',
        ],
        'come_from' => array(
            1 => '网站',
            2 => '报纸',
            3 => '活动',
            4 => '朋友介绍',
            5 => '老区有墓',
        ),
        'think' => array(
            201 => '需要和家人商议',
            202 => '找风水先生看看',
            203 => '家属不着急',
            204 => '初次到本园，还要到其他陵园看看',
        ),
    ]

];

