<?php return array (
  'pa' => '在国内的许多大城市中的媒介定位上还有着许多计划经济时代遗留下来的陈旧观念，从而不能正确的对待媒介以及处理媒介与我们企业的关系。举个例子，我市某大企业每年的广告投入都在200万以上，主要集中在户外媒介，报纸几乎不做，电视更是不沾边',
  'pb' => '同普通意义上的产品只通过一次销售就可以实现它的价值转换不同通过这么一次销售我们就可实现价值交换），媒体的产品必须通过两次销售才能实现它的价值',
  'pc' => '在国内的许多大城市中的媒介定位上还有着许多计划经济时代遗留下来的陈旧观念，从而不能正确的对待媒介以及处理媒介与我们企业的关系。举个例子，我市某大企业每年的广告投入都在200万以上，主要集中在户外媒介，报纸几乎不做，电视更是不沾边',
  'msg' => '请问我这个地方有加盟商了吗？
我想加盟，请来电话告诉我具体细节。
初步打算加盟贵公司，请寄资料。
请问贵公司哪里有样板店或直营店？
想了解加盟细节，请尽快寄一份资料。',
  'point' => '116.254216,39.990046',
  'theme' => 'm1',
  'title' => '张三的网站',
  'tousu' => '18555558888',
  'uemail' => 'cboy868@163.com',
  'address' => '北京',
  'cmobile' => '18522225555',
  'cp_name' => '卓迅网络',
  'keywords' => 'keywords',
  'reserved' => '2017 Sino Cheer Co Ltd All Rights Reserved ',
  'description' => '一些简单的描述',
) ;